<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<link rel="stylesheet" href="./css/style.css" />
</head>
<body>

	<div class="main-container">
		<%@include file="header.jsp" %>
		<div class="main-right">
		  <%@include file="topmenu.jsp" %>
			<div class="information">
				<div class="lifeimg" style="text-align: center;">
					<img id="img" src="/BillEvans/images/bill5.jpeg"
						style="width: 600px; height: 400px;" bill" />
				</div>
				<br>
				<p class="gowun">&nbsp;&nbsp;깔끔한 셔츠 위에 자켓, 포마드로 빗어넘긴 머리, 한쪽으로 힘없이 물고 있는 담배와
					두꺼운 뿔테 안경을 낀 남자의 흑백 사진. 재즈 피아니스트 ‘빌 에반스’ 의 짙은 인상을 주는 사진과, 그의 몽환적인
					음악은 대중적으로도 널리 알려져 한 번쯤은 접해봤을 것이다. 에반스가 등장하고는 기교를 뽐내던 기존의 재즈보다 더
					예술적인 것들을 추구하게 되었고, 클래식의 요소들이 추가되어 차가운 느낌의 ‘쿨 재즈’ 의 시대가 열렸다. 이제 재즈에서
					서정성과 감미로움을 부각시켜 현대 재즈 피아니스트의 거장, 재즈계의 쇼팽으로 불리는 빌 에반스의 생애와 작품세계에 대해
					알아보고자 한다.</p>

				<br>
				<br>

				<h2 style="text-align: center" class="kalam">플레인필드에서 온 소년</h2>
				<br>
				<p class="gowun">
					&nbsp;&nbsp;&nbsp;&nbsp;빌 에반스 빌 에반스(본명 William John Evans)는 1929년
					8월 16일 미국 뉴저지주 플레인필드에서 태어났다. 그에게는 아버지와 어머니, 그리고 두 살 형인 해리 에반스가 있었다.
					그의 아버지는 술과 도박에 중독되어 있었고, 가정폭력도 일삼았기에 빌의 어린시절은 행복하지만은 않았다. 어두움만 있었던
					것은 아니다. 아마추어 피아니스트였던 그의 어머니는 두 아들을 데리고 지역 교사에게 데려가 피아노 레슨을 받도록
					하였으며, 이는 7살이었던 빌 에반스가 음악에 입문한 계기가 되었다. 이후에도 그는 바이올린, 플루트, 피콜로 등 다양한
					클래식 악기를 배웠고, 1950년 사우스이스턴 루이지애나 대학교에 장학금을 받고 입학해 클래식 피아노와 교육 전공으로
					대학을 졸업했다. 한편 그는 10대 초반에 라디오에서 나오는 해리 제임스 밴드의 재즈 음악을 듣고 즉흥연주에 관심을 두게
					되고 재즈를 공부해왔다. 재즈 음악에 대한 흥미를 더욱 발전시키고자 대학을 졸업한 이후 1955년 매네스 음악대학에서
					작곡으로 석사학위를 받았으며 뉴욕에서 재즈 피아니스트로서의 커리어를 시작했다. 그러던 중 1958년 마일스 데이비스의
					섹스텟에 유일한 백인 연주자로 합류하게 되고, 이는 에반스의 음악 세계에 있어서도, 그리고 재즈의 역사에 있어서도 중요한
					사건이 되었다. 새로운 재즈의 관념, 보편적 지성 1958년 당시 마일스 데이비스는 거칠고 복잡한 코드 진행을 바탕으로
					한 강렬한 연주에서, 점차 한두 개의 선법에 기반한 차분한 선율의 연주로 스타일을 바꿔가던 중이었다. 빌 에반스는
					클래식적인 조예와 감성을 바탕으로 세련된 감각의 사운드를 만드는 능력이 있었던 만큼 마일스 데이비스에게 큰 도움을
					주었다. 데이비스 밴드의 흑인 팬들은 백인 피아니스트로의 교체에 대해 마냥 호의적이지는 않았지만, 밴드는 점점 새롭고
					다양한 음악을 했으며 사운드는 더욱 부드럽고 대중적으로 변했다. 그 결과 시간이 지날수록 밴드의 구성원들과 대중들은
					에반스가 합류한 밴드의 음악에 열광했다. <br> <br><br>
				<h2 style="text-align: center" class="kalam">비극의 시작</h2>
				<br>
				<p class="gowun">&nbsp;&nbsp;&nbsp;&nbsp;하지만 뱅가드에서의 공연이 끝난 지 열흘 만에 베이시스트 스콧
					나파로는 교통사고로 25살의 나이에 생을 마감하게 된다. 이후 빌 에반스는 그를 잃은 상실감에 헤로인 중독에 빠지고 몇
					달 동안 모든 공식 녹음과 공연을 멈추게 된다. 그의 비극적인 삶은 이때부터 시작되었던 걸까. 이후 기타리스트 짐 홀과의
					듀엣 앨범인 ‘Undercurrent’를 통해 성공적으로 재즈계에 복귀한 빌 에반스는 1963년 엘레인이라는 연인과 함께
					뉴욕을 벗어나 플로리다주로 이주하게 된다. 그곳에서는 마약도 멀리하고, 원래 속해 있었던 리버사이드 레이블에서 더 큰
					규모의 버브 레이블로 옮기며 활발한 활동을 보여줬다. 특히 그는 젊은 베이시스트 에디 고메즈를 발굴하고 11년을 함께하며
					많은 음악적 성과를 거두었다. 그렇게 에반스는 제2의 황금기를 맞는 듯하였으나, 1973년 그는 또 한 명의 소중한
					사람을 잃게 된다. 10년 이상 함께한 연인 엘레인을 잃게 된 것이다. 에반스는 항상 아이를 갖고 싶어 했는데 엘레인은
					불임이었기 때문에 둘 사이에는 아이가 없었다. 결국 두 사람의 관계에는 금이 가고 에반스는 새로운 사랑을 만나게 되었다.
					에반스는 곧 엘레인에게 새로 생긴 연인에 대해 고백했고, 엘레인은 에반스 앞에서 담담히 이별을 받아들이는 듯했으나,
					지하철에 투신하여 스스로 목숨을 끊었다. 이에 죄책감에 시달리던 에반스는 다시 마약을 시작하게 된다.</p>
				<br>
				<p class="gowun">&nbsp;&nbsp;&nbsp;&nbsp;그것으로 끝이 아니었다. 에반스와 가장 가까웠던 사람이자 동료
					피아니스트였던 친형 해리 에반스가 조현병과 심각한 우울증으로 1979년 권총자살한 것이다. ‘데비를 위한 왈츠’의
					주인공인 데비의 아빠이기도 한 해리 에반스의 죽음은 빌 에반스에게 결코 치유할 수 없는 깊은 상처로 남았다. 1년 뒤인
					1980년 빌 에반스도 51세의 나이로 세상을 떠난다. 그의 사인은 만성 간염과 간경변, 오랜 마약 복용으로 인한 출혈성
					궤양이었지만 빌 에반스의 친구 진 리즈는 빌 에반스의 죽음을 ‘역사상 가장 긴 자살’이라고 표현했다. 형을 떠나보낸 뒤로
					빌 에반스가 스스로 복용하던 간염약을 끊고 서서히 죽음을 향해 다가갔기 때문이다.</p>
				<br><br>
				<h2 style="text-align: center" class="kalam">당신은 봄을 믿어야만 합니다</h2>
				<br>
				<p class="gowun">
					&nbsp;&nbsp;&nbsp;&nbsp;그가 죽은 이후 그가 생의 마지막 시기에 작업한 음악들이 발매되었다. 이
					음반의 이름은 ‘You Must Believe in Spring(당신은 봄을 믿어야만 합니다)’이다. 이 앨범의 1번째
					곡인 ‘B Minor Waltz’와 4번째 곡인 ‘We Will Meet Again’에는 각각 ‘엘레인을 위하여’,
					그리고 ‘해리를 위하여’라는 부제가 붙어있다. 사랑하는 사람들을 떠나보내고 추운 겨울에 홀로 외롭게 생을 마감하면서도
					봄과 희망에 대한 믿음을 잃지 않았던 빌 에반스는 여전히 수많은 음악가와 대중들에게 기억되고 있다. <br> <br>
				<p style="text-align: right" class="gowun">출처
					:카이스트신문(http://times.kaist.ac.kr)</p>
			</div>
		</div>
	</div>
	<div class="footer caveat">" WE ARE EVANS TRIO "</div>

</body>
</html>